<unk>	0
<s>	0
</s>	0
▁	-1.96786
e	-2.9474
t	-3.13611
s	-3.24174
i	-3.44528
a	-3.53129
d	-3.5822
u	-3.60796
o	-3.6181
l	-3.62336
.	-3.7396
c	-3.79647
r	-3.83196
m	-3.93784
,	-3.98952
p	-4.16848
h	-4.22691
▁the	-4.29115
er	-4.34558
y	-4.39122
n	-4.39812
f	-4.46927
b	-4.51278
en	-4.51972
1	-4.54014
v	-4.54557
re	-4.57662
g	-4.58646
on	-4.59988
▁a	-4.68276
2	-4.77811
ed	-4.83616
▁of	-4.91857
an	-4.93941
is	-4.94697
al	-4.99452
tion	-5.01532
C	-5.01575
or	-5.03926
it	-5.07604
▁c	-5.08337
ar	-5.12265
in	-5.15333
▁w	-5.16691
9	-5.18106
ing	-5.19118
3	-5.19877
es	-5.20835
0	-5.22407
▁to	-5.2294
▁in	-5.25749
4	-5.26576
5	-5.32
w	-5.34162
)	-5.34543
(	-5.34611
7	-5.45856
A	-5.4655
6	-5.4767
8	-5.48347
"	-5.60343
k	-5.7114
-	-5.73735
'	-5.83917
I	-5.88184
E	-5.9734
S	-6.04983
x	-6.07632
U	-6.0869
L	-6.09087
j	-6.31571
F	-6.34607
B	-6.40226
P	-6.4298
q	-6.44078
T	-6.52694
§	-6.56093
R	-6.62179
D	-6.6575
“	-6.67065
”	-6.71187
;	-6.80754
W	-6.84413
M	-6.90513
[	-7.04848
]	-7.05178
N	-7.05463
O	-7.176
H	-7.21309
z	-7.26382
G	-7.28032
J	-7.31294
_	-7.67617
:	-8.05356
V	-8.13958
K	-8.31393
&	-8.81258
